[
  {
    "title": "<h2>What is $CFB?</h2>",
    "content": "<p>$CFB is the first ever memetoken to be released on Qubic tickchain. It was created as a tribute to Sergey Ivancheglo (aka “Come From Beyond”), known in the community not only for being the founder of Qubic, as well as other successful projects such as NXT and IOTA, but also for his keen sense of humor, hence the inspiration of the viral \"trollface\". Launched fairly without pre-sale, CFB is a community-driven project, built by the people for the people, forever.</p>"
  },
  {
    "title": "<h2>How does the CFB generator work?</h2>",
    "content": "<p>The CFB Generator allows users to create their own customized PFP or meme face.</p><br/><h3>How it Works:</h3><ul>  <li><strong>Manual Selection:</strong> Users can browse through various assets and choose their preferred options for background, body, skin, eyes, top, mouth, glasses, and earrings.</li><li><strong>Random Selection:</strong> As an alternative, users can click the 'Shuffle' button for automatic random assembly.</li></ul><br/><h3>Downloading Options:</h3><p>Once assembled, users can download their custom CFB via:</p><ul>  <li><strong>Download HD</strong>: Suggested for publishing CFB on X or creating personalized memes.</li>  <li><strong>Download PFP</strong>: Recommended for using CFB as a profile picture on X, Discord, and other platforms.</li></ul><br/><h3>Sharing and Extras:</h3><ul>  <li>After downloading, a fortune cookie appears for added fun!</li>  <li>A share button appears at the bottom right of the created image, allowing easy posting on X.</li></ul><p>Users will need to manually upload the image to X after sharing.</p>"
  },
  {
    "title": "<h2>Can I mint the generated PFP?</h2>",
    "content": "<p>Although our generator has all the assets/traits typical of an NFT collection, unfortunately NFTs are currently not yet a reality on Qubic tickchain. However, as NFTs are implemented in the future, we will consider adding the mint function, if the community agrees. In any case, our tool can be easily considered as the generator of the first true NFT-like collection on Qubic.</p>"
  },
  {
    "title": "<h2>Who is the artist who created the assets/traits for the generator?</h2>",
    "content": "<div>Martin is the artist who created the entire collection. From his pen came the funniest and most fascinating ideas that you can admire in the generator. You can follow him on X <a href='https://x.com/m4r71n_4r7' target='_blank' style='color: orange;'>@m4r71n_4r7</a></div>"
  },
  {
    "title": "<h2>Will the CFB Generator be updated in the future?</h2>",
    "content": "<p>During holidays, for example Halloween, Christmas, Easter, during important dates for the world of cryptocurrencies or symbolic dates (May the 4th), on all these dates we will try to add new traits to celebrate these events together.<br/><br/>So always keep an eye on our generator and stay tuned.</p>"
  }
]
