[
  "Ask: When whitepaper? \nAnswer: nevah, too racist",
  "You are right on all points. Those who disagree should go fuck themselves with a rake.",
  "More losers sell now = higher RoI winners will get.",
  "You said you had investment in Qubic.\nThen you said I had lost an investor.\nThe price didn't change.",
  "You do 9-to-5 job. Elementary, my dear Watson.",
  "The emperor has no clothes.\n\nThey should work *smart*, not *hard*. Otherwise they waste potential of their brains.",
  "I expected that joke to be obvious, then I hinted about it, but you still didn't get it. Your bio lies, dogs are much smarter...",
  "New paradigms always open Eldorados of new inventions.",
  "I will tell just a single word and you will see why you were wrong...",
  "Thanks for sharing your wet dreams.",
  "BTW, one of the things that I want to fix: unsolicited advice. People should stop giving them, it's just one step away from telling others what they must do, which never ends well.",
  "That's because of the glasses, I could do laser correction years ago, but I didn't.",
  "You are indeed was that bully who started this all on X. Ever noticed that bullies in schools are mostly kids with bad grades which correlate with their IQ?",
  "To get the list of these 'failed' project google for 'top roi cryptocoins of all time'.",
  "Telling the truth is raw provocation? Do you work in UK govt by a chance?",
  "Not my fault that telling truth about other projects looks like talking shit.",
  "Decentralization, the community ought to decide.",
  "If it's your first cycle in #crypto, congrats on losing virginity!",
  "If you haven't sold, you will become a millionaire.",
  "Ask a woman if she likes men with premature ejaculation.",
  "Community said 'Fuck the founder, #Qubic is decentralized, we want lower supply limit'.",
  "LOL, are you serious? Your bio says 'CFB translatoooor'.",
  "They can make the car go faster but they won't make it fly no matter what. Need a qualitative change.",
  "Pity to hear you sold at loss. Could you share pics of your sell orders, please, we would use them to educate people?",
  "Dude, don't skip your pills.",
  "You look like a schoolboy who doesn't understand basic things.",
  "Keep doing 9-to-5 job.",
  "New paradigms always open Eldorados of new inventions.",
  "I will tell just a single word and you will see why you were wrong...",
  "There are 2 ways to look better:\n1. Do something good;\n2. Tell others are bad.",
  "When you're dead, you don’t know you’re dead. The pain is only felt by others.\nThe same thing happens when you’re stupid.",
  "Hey, #Kaspa community, if you like Indian movies where twins meet each other after 30 years of separation then pump $KAS a little bit. [E.N. Kaspa almost reached Litecoin MC]",
  "Advice for advice: If you fear losing relevance then share your nudes instead of an opinion. :trollface:"
]
